<?



	$WORDS[about_who_we_are]	.= '
			    <br><br><b><center>Что представляет наш магазин?</center></b><br>
			    <font align="left">
				Интернет магазин www.2cd.ru предоставляет новейший вид online услуг, которые еще не были реализованы в
				Российском интернете. Наша виртуальная система наполнения дает Вам возможность самому
				создавать содержимое своего будующего CD диска. Вы можете выбрать только те программы, которые
				представляют для Вас наибольший интерес или те, которые наиболее знамениты в Интернете. 
			    </font>
			    ';
			    
	$WORDS[about_why_we]		.= '
			    <br><br><b><center>Зачем мы нужны?</center></b><br>
			    <font align="left">
				Позвольте объяснить Вам полезность наших услуг на примерах:<br>
				- Мы даем Вам возможность выбора, теперь Вам не нужно бегать по рынку и искать диск с подходящим софтом!<br>
				- Мы экономим Ваш траффик, теперь вам не нужно платить своему провайдеру десятки долларов за скаченный
				софт!<br>
				- Мы экономим Ваше время, теперь Вам не нужно сидеть ночами и скачивать весь Российский интернет, мы
				сделаем это за вас!<br>
				- Мы экономим Ваши силы, Вам теперь не нужно ездить на рынок за дисками, мы привезем их сами, прямо к
				Вам домой!<br>
				- Мы экономим Ваши деньги, Вам не нужно покупать пишущий cd-rom, мы запишем всё сами!<br>

			    </font>
			    ';


	$WORDS[about_our_production]	.= '
			    <br><br><b><center>Наша продукция</center></b><br>
			    <font align="left">
				Наша продукция представляет собой готовые компакт диски с отсортированными программами, Вам не придется
				лазить по директориям и искать конкретную программу. На каждом диске есть главный HTML файл в котором содержатся
				ссылки на все ваши программы в отсортированном порядке.<br>
			    </font>
			    <center>
				Так выглядит Ваш диск <img src="images/s1/lcd.gif"><br><br>
				или диски :-) <img src="images/static/cd_many.jpg"><br><br>
				Так выглядит главный HTML файл на Вашем диске <br><img height=216 width=250 src="images/static/cd_idx.gif"><br>
			    </center>
			    ';

	$WORDS[about_our_service]	.= '
			    <br><br><b><center>Как происходит весь процесс?</center></b><br>
			    <font align="left">
				1. Зайдите в <a href="?user=catalog">каталог программ</a> и выберите любое количество софта.<br>
				2. Зарегистрируйтесь, нам необходимо знать куда доставить Ваш диск!<br>
				3. Вам перезвонит оператор, попросит подтвердить ваш домашний адрес и договорится о времени доставки.<br>
				4. Ждите курьера.
				
			    </font>
			    ';

	$WORDS[about_our_delivery]	.= '
			    <br><br><b><center>Доставка по Москве</center></b><br>
			    <font align="left">
				Мы стараемся как можно быстрее обеспечить доставку Вашего заказа, обычно заказ по Москве приходит<br>
				на следующий же день после оформления заказа, если иное не оговорено оператором по телефону.<br>
				Доставка по Москве в пределах МКАД <u>бесплатна</u>.
			    </font>
				<br><br><br>
			    <b><center>Доставка по регионам России (наложенным платежом)</center></b><br>
			    <font align="left">
				Доставка по регионам России осуществляется по тарифам почтовой службы, плюс 5% от общей суммы<br>
				заказанных дисков. Срок доставки в этом случае состовляет 2-3 недели. 
			    </font>
			    ';
			    
	$WORDS[about_for_authors]	.= '
			    <br><br><b><center>Для авторов</center></b><br>
			    <font align="left">
				Все программы которые расположены на нашем сайте являются интеллектуальной собственностью своих создателей.
				Использование каталога программ предназначено только для личного и домашнего пользования.
				Цель нашего магазина заключается в поддержке Российского программиста. Мы предоставляем данный каталог
				нашим клиентам, для ознакомления с программами авторов. Автор программного
				продукта в праве отказаться от выставления своей программы на нашем сайте, для этого свяжитесь с нами <a href="mailto:cshop@inbox.ru">cshop@inbox.ru</a>
			    </font>
			    <br><br>
			    ';
			    
	$WORDS[about]	.=	'';
	$WORDS[about]	.=	'';
	$WORDS[about]	.=	'';


?>
